const infoCommand = (ctx) => {
	ctx.reply(`Minecraft сервер - Forze Space\n🌍 Розвивайся, здаючи ресурси, і відкривай нові території.\n👹 Викликай босів, створюй артефакти, відкривай портали — об'єднуйся з іншими гравцями.\n🏃 Паркур, змагання, таблиця лідерів.\n🧙 Квести, торговці, секрети, міні-ігри.\n💬 Активність — нагороди та новий контент.\n\n - Наш сайт: https://forze.space\n - Телеграм: https://t.me/terraria_forze\n - Діскорд: https://discord.gg/JpxjU7hQ3m\n\n - Адрес: mine.forze.space\n - Версія: 1.16 - 1.21.4\n\nБажаємо весело провести час!`, { disable_web_page_preview: true });
};

export default infoCommand;
